    <h4>Пошаговая инструкция новичкам-мастерам</h4>

<h5>Заполнение личного профиля</h5>
<p>Чтобы сделать ваш профиль привлекательным для заказчиков, укажите максимум информации о себе и своем опыте работы. Заполненность вашего профиля и портфолио влияют на ваш рейтинг. Рейтинг — это основной показатель, в соответствии с которым определяется очередность размещения в каталоге всех мастеров. Если у вас пока нет работ, которые вы выполняли для заказчиков, загрузите те работы, которые были сделаны вами в процессе обучения или для себя. Пустое портфолио вряд ли заинтересует заказчиков. Перед тем как загружать работы в портфолио, поставьте свою специализацию. Важный шаг — определить примерную стоимость своей работы. Если вы не можете определиться с цифрами, изучите средние цены на аналогичную работу у других мастеров в каталоге.
</p>
<h5>Поиск работы</h5>
<p>Теперь вы можете приступить к поиску работы на сайте. Все проекты от работодателей публикуются на Главной странице сайта. Наверху страницы находится фильтр проектов, с помощью которого вы сможете найти все предложения от работодателей по вашей специализации, а также соответствующие вашим ожиданиям по бюджету и прочим критериям.</p>


<h5>Ответы на проекты (только для PRO и PROFI)</h5>
<p>Если вы нашли интересный проект, вы можете оставить свое предложение заказчику. Для этого вам надо перейти в проект, заполнить форму для ответа и нажать кнопку «Оставить отклик».</p>

<p>После того как вы ответили на проект, заказчик ознакомится с вашим предложением и остальными ответами и примет решение, кого из откликнувшихся мастеров выбрать исполнителем. Это положительно скажется на вашем рейтинге.</p>


<h5>Отзывы пользователей</h5>
<p>Пользователи могут оставлять отзывы друг другу после выполнения заказов. Посмотреть мнения о любом пользователе можно в его профиле на вкладке «Отзывы». Из имеющихся у вас отзывов у заказчиков складывается основное впечатление о вас как о специалисте.</p>


<h5>Личный счет и платные услуги сайта</h5>
<p>У каждого пользователя есть возможность приобрести платные услуги сайта любым удобным способом: через системы WebMoney, Яндекс.Деньги, банковской картой. Обращаем ваше внимание на то, что денежные средства с сайта не выводятся.</p>


<p>Самыми популярными сервисами являются PROFI и PRO-аккаунт, которые дают безлимитные ответы на любые заказы, увеличивают рейтинг, позволяют пользоваться расширенными возможностями портфолио.</p>

<p>Список всех платных услуг можно найти здесь.</p>


<h5>Если возникли проблемы</h5>
<p>Если в ходе вашей работы на сайте  у вас возникли проблемы (например, вы подверглись действиям мошенников, оскорблениям со стороны других пользователей, обнаружили плагиат работ или неполадки в работе сайта и т.п.), напишите нам об этом. Также мы всегда ждем от вас отзывов о работе сайта и предложений по его улучшению. </p>


<h4>Пошаговая инструкция новичкам-заказчикам</h4>
<h5>Регистрация</h5> 
<p>Наверху страницы нажмите кнопку «Регистрация». При заполнении формы следует отметить тип пользователя «Заказчик». На почту, которую вы указали при регистрации, придет письмо со ссылкой для активации вашего аккаунта. Время доставки данного письма варьируется от нескольких секунд до нескольких часов.</p> 

<h5>Заполнение личного профиля</h5>
<p>Теперь у вас есть аккаунт заказчика. Рекомендуем вам заполнить информацию о себе.</p>


<h5>Публикация заказа</h5>
<p>Для того чтобы найти исполнителя на работу, вы можете опубликовать заказ (объявление). Все объявления публикуются на Главной странице, их регулярно просматривает множество зарегистрированных мастеров. Те, кого заинтересует ваш заказ, оставят вам свои предложения на него. Вы сможете ознакомиться со всеми предложениями, портфолио ответивших мастеров и сделать выбор исполнителя в пользу одного из ответивших.
</p>
<h5>Поиск мастеров по каталогу</h5>
<p>Вы можете найти мастера в каталоге мастеров самостоятельно и написать ему в сообщения ваше предложение о работе.</p> 


<h5>Отзывы пользователей</h5>
<p>Пользователи могут оставлять отзывы (мнения) друг другу после выполнения заказов. Посмотреть мнения о любом пользователе можно в его профиле на вкладке «Отзывы». Из отзывов складывается основное впечатление о вас как о заказчике.</p>


<h5>Личный счет и платные услуги сайта</h5>
<p>У каждого пользователя есть возможность приобрести платные услуги сайта любым удобным способом: через системы WebMoney, Яндекс.Деньги, банковской картой. Обращаем ваше внимание на то, что денежные средства с сайта не выводятся.</p>


<p>Вы можете приобрести аккаунт PRO, который дает скидку на все платные услуги, позволит просматривать контактную информацию других пользователей, общаться через приватные сообщения на сайте, а также дает другие бонусы.</p>


<h5>Если возникли проблемы</h5>
<p>Если в ходе вашей работы на сайте у вас возникли любые проблемы, пожалуйста, напишите нам. Также мы всегда ждем от вас отзывов о работе сайта и предложений по его улучшению. Мы будем рады помочь вам!</p>

