<h5>Начальный аккаунт</h5>
<p>Начальный аккаунт заказчика – это бесплатный аккаунт, получаемый после регистрации на сайте в качестве заказчика.Он дает возможность:</p>
<ul>
    <li>Просмотр контактных данных всех мастеров;</li>
    <li>Возможность обмена сообщениями на сайте;</li>
    <li>Возможность выбирать один раздел каталога при публикации заказа (объявления);</li>
    <li>Возможность публикации 1 проект в неделю;</li> 
    <li>оповещение на e-mail о откликах на объявления.</li>
</ul>

<h5>Аккаунт PRO</h5>
<p>Аккаунт PRO является платным и даёт значительные преимущества пользователю:</p>
<ul>
    <li>Отображение ваших контактов всем пользователям;</li>
    <li>Просмотр контактных данных всех мастеров;</li>
    <li>Возможность обмена сообщениями на сайте;</li>
    <li>Возможность выбирать до трех разделов каталога при публикации объявления;</li>
    <li>Неограниченное количество публикаций объявлений;</li>
    <li>оповещение на e-mail или смс о откликах на объявления.</li>
</ul>

<h5><em>Стоимость</em></h5>
<p><em>Стоимость аккаунта PRO для заказчика – 3000 тенге. Срок действия – 1 месяц.</em> </p>

<h5>Платные опции в объявлении</h5>

<p>Чтобы быстрее найти подходящего исполнителя, можно опубликовать платный проект. Платное объявление проекта отличается от бесплатного тем, что его можно закрепить наверху главной страницы сайта на любое количество дней, отметить проект срочным, скрытым или отметить цветом в ленте.</p>

<ul>
    <li><strong>Закрепление объявления в ленте на 24 часа</strong> (После закрепления ваше объявление окажется на самом верху ленты объявлений, его увидит большее число потенциальных исполнителей).<strong>1000 тенге</strong></li>
<li><strong>Выделение объявления в ленте цветом</strong> (Объявление с цветным фоном выделяется в ленте объявлений, привлекает больше внимания исполнителей и на него отвечают чаще).<strong>500 тенге</strong></li>
<li><strong>Выделение меткой «Срочно»</strong> (Объявление будет отмечено в качестве срочного и выделено в ленте красным значком. Это стимулирует мастеров быстрее отвечать на ваше объявление) <strong>500 тенге</strong>.</li>
</ul>

<p>Для заказчиков аккаунта PRO предоставляется 50% скидка на платные услуги сайта.</p>