<h5>Начальный аккаунт</h5> 
<p>Начальный аккаунт мастера – это бесплатный аккаунт, который дает пользователю после регистрации на сайте в качестве мастера:</p>
<ul>
    <li>Ведение своего блога в сообществе profimaster;</li>
    <li>3  работы в Портфолио;</li>
    <li>возможность выбора 1-ой специализации;</li>
    <li>возможность отвечать 3 заказа в сутки;</li>
    <li>отображение контактных данных всем пользователям;</li>
    <li>просмотр контактных данных заказчиков закрыт (если заказчик его не выбрал);</li>
    <li>оповещение на e-mail о всех новых заказах добавленных на сайт 1 раз в сутки;</li>
    <li>оповещение на e-mail о новом личном заказе.</li>
</ul>
<h5>Аккаунт  PRO</h5>
<p>Аккаунт PRO является платным и даёт значительные преимущества пользователю:</p>
<ul>
    <li>Ведение своего блога в сообществе profimaster;</li>
    <li>увеличение рейтинга мастера на сайте на 20%;</li>
    <li>красочные превью работ в Портфолио;</li>
    <li>возможность выбора 4-х дополнительных специализаций;</li>
    <li>возможность отвечать на все заказы неограниченно;</li>
    <li>размещение профиля в зоне PRO каталога мастеров (выше остальных);</li>
    <li>отображение контактных данных всем пользователям;</li>
    <li>просмотр контактных данных всех пользователей;</li>
    <li>оповещение на e-mail о новых заказах выбранной специализации;</li>
    <li>оповещение на e-mail о новом личном заказе;</li>
    <li>Раскрутка профиля в поисковой системе Яндекс.</li>
</ul>

<h6><em>Стоимость PRO</em></h6>
<em><p>Стоимость аккаунта PRO составляет 5000 тенге. Срок действия аккаунта 1 месяц.</p>

<p>Менять основную специализацию во время действия аккаунта PRO запрещено. Сменить специализацию возможно после завершения PRO на ранее выбранной специализации.</p></em> 

<h6><em>Покупка PRO</em> </h6>
<p><em>Аккаунт можно приобрести на странице своего личного профиля.
На открывшейся странице вам необходимо выбрать интересующий вас период, нажать "Купить". Перед вам появится окно с вариантами оплаты.
Аккаунт PRO активируется сразу же после покупки. Рекомендуем вам также выйти с сайта и авторизоваться снова, а также обновить страницу через ctrl+f5, если вы не видите у себя приобретенной услуги.</em></p>


<h5>Аккаунт  PROFI</h5>
<p>Аккаунт PROFI является платным и даёт еще более значительные преимущества пользователю.</p>
<ul>
    <li>Ведение своего блога в сообществе profimaster;</li>
    <li>увеличение рейтинга мастера на сайте на 40%;</li>
    <li>красочные превью работ в Портфолио + видео;</li>
    <li>возможность выбора неограниченного колличества специализаций;</li>
    <li>возможность отвечать на все заказы неограниченно;</li>
    <li>размещение профиля в зоне «Лучшие мастера» каталога мастеров (выше остальных);</li>
    <li>отображение контактных данных всем пользователям;</li>
    <li>просмотр контактных данных всех пользователей;</li>
    <li>оповещение на e-mail и смс о новых заказах выбранной специализации;</li>
    <li>оповещение на e-mail и смс о новом личном заказе;</li>
    <li>Раскрутка профиля в поисковой системе Яндекс.</li>
</ul>

<h6><em>Стоимость PROFI</em></h6>
<p><em>Стоимость аккаунта PROFI составляет 7000 тенге. Срок действия аккаунта 1 месяц.</em></p>

<p><em>Менять основную специализацию во время действия аккаунта PRO запрещено. Сменить специализацию возможно после завершения PRO на ранее выбранной специализации.</em></p> 

<h6><em>Покупка PRO </em></h6>
<p><em>Аккаунт можно приобрести на странице своего личного профиля.
На открывшейся странице вам необходимо выбрать интересующий вас период, нажать "Купить". Перед вам появится окно с вариантами оплаты.
Аккаунт PRO активируется сразу же после покупки. Рекомендуем вам также выйти с сайта и авторизоваться снова, а также обновить страницу через ctrl+f5, если вы не видите у себя приобретенной услуги.</em></p>
