<h4>Пользовательское соглашение</h4>
<p>Регистрируясь на Сайте profimaster.kz или используя его для поиска или подачи Объявлений, Пользователь соглашается с настоящим Пользовательским соглашением (далее по тексту «ПС») и принимает на себя указанные в нем права и обязанности, связанные с использованием Сайта.</p>
<h5>1. Предмет Пользовательского соглашения</h5>
<p>1.1. Настоящий Сайт предоставляет Мастерам возможность размещать анкеты со своими данными (в том числе персональными) для привлечения новых Заказчиков на социально-бытовые услуги, а также для самостоятельного поиска клиентов по их частным Объявлениям. Настоящий Сайт предоставляет Заказчикам возможность искать Мастеров социально-бытовых услуг, размещать заявки.</p>
<p>1.2. Сайт является модерируемой площадкой, поэтому за модераторами Сайта закрепляется право оценивать действия Пользователя на соответствие целям существования Сайта и принимать решения об удалении сообщений пользователей и/или блокировании учетной записи Пользователя.</p>
<h5>2. Термины и определения</h5>
<p>2.1. В целях настоящей Оферты нижеприведенные термины используются в следующем значении:</p>
<p>2.2. Оферта - настоящий документ Публичная Оферта предоставления информационных услуг и услуг по обработке данных.</p>
<p>2.3. Акцепт Оферты - полное и безвозвратное принятие условий Оферты путем осуществления регистрационных действий на Cайте.</p>
<p>2.4. Profimaster.kz - интернет ресурс, представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.), доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц .</p>
<p>2.5. Пользовательское соглашение - данное соглашение, условия размещения объявлений и иные правила и документы, регламентирующие работу Profimaster.kz.</p>
<p>2.6. Пользователь - посетитель ресурсов сети Интернет, в том числе Profimaster.kz.</p>
<p>2.7. Регистрация - совокупность действий Пользователя в соответствии с указанными на Profimaster.kz инструкциями, включая предоставление Учетных данных и иной информации, совершаемых Пользователем с использованием специальной формы пользовательского интерфейса Profimaster.kz в целях формирования Личного кабинета.</p>
<p>2.8. Зарегистрированный Пользователь - Пользователь (заказчик или мастер), который совершил регистрацию на сайте и осуществивший Акцепт Оферты.</p>
<p>2.9. Мастер - Зарегистрированный Пользователь, размещающий на Profimaster.kz Анкету с перечнем предоставляемых им Услуг.</p>
<p>2.10. Заказчик - Зарегистрированный Пользователь, размещающий Объявления на Profimaster.kz с заявкой на услуги.</p>
<p>2.11. Учетные данные  - уникальный логин (адрес электронной почты) и пароль, создаваемые самостоятельно Пользователем в процессе Регистрации на Сайте, либо измененные в дальнейшем Пользователем через Личный кабинет, используемые для доступа в Личный кабинет после авторизации Пользователя на Profimaster.kz.</p>
<p>2.12. Личный кабинет - персональный раздел Пользователя на Profimaster.kz, связанный с учетной записью Пользователя на Сайте.</p>
<p>2.13. Объявление - информационное сообщение с предложением об Услуге (включая контактную информацию, фотографии и любую сопутствующую информацию), размещаемое Пользователем на Profimaster.kz, адресованное неопределенному кругу лиц.</p>
<p>2.14. Перечень услуг сайта - комплекс услуг по обслуживанию Зарегистрированных Пользователей, опубликованный на сайте.</p>
<p>2.15. Стоимость услуги сайта - определяется в зависимости от тарифных планов, действующих на момент оказания услуги.</p>
<h5>3. Описание услуг</h5>
<p>3.1. Profimaster.kz  - сайт обьявлений, специализированный на сферах услуг и строительства. Частные лица занимающиеся строительством, ремонтом авто техники, ремонтом радиоэлектроники и т.д. могут оставить свою анкету, в которой имеют возможность указать все нужные данные о своих услугах, а так же анкету можно наполнить своими работами.</p>
<p>3.2. Profimaster.kz не дает Пользователю никаких гарантий того, что любые предложения, 
    сделанные пользователям Сайта посредством размещения Объявления на Сайте, либо с использованием 
    контактной информации, находящейся в Объявлении, будут получены и рассмотрены другими пользователями Сайта.</p>
<p>3.3. Пользователь обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность 
    принимает решение о сделке, самостоятельно удостоверяясь, что предложение, содержащееся в Объявлении на Сайте, 
    является действительным и законным.</p><p>3.4 Profimaster.kz также оказывает платные услуги с помощью Сайта, 
    оказание которых регулируется публичной Офертой, с которой Пользователь соглашается при оплате платных услуг.</p>
<h5>4. Регистрация на Сайте</h5>
<p>4.1. Пользователь вправе размещать Объявления, а также пользоваться отдельными Сервисами после Регистрации на Profimaster.kz.</p>
<p>4.2. При Регистрации указываются Учетные данные, которые Пользователь выбирает самостоятельно. После внесения данных 
    для Регистрации Пользователь получает электронное письмо на адрес электронной почты, указанный при Регистрации, содержащее активную 
    гиперссылку, переход по которой необходим для подтверждения Регистрации на Сайте. Регистрация учетной записи осуществляется на один 
    адрес электронной почты Пользователя однократно. Повторная Регистрация новой учетной записи на Сайте с использованием ранее указанного 
    при Регистрации адреса электронной почты не допускается. Пользователь может изменить Учетные данные в Личном кабинете на Сайте.</p>
<p>4.3. Пользователь обязан следить за сохранностью своих Учетных данных и не раскрывать их третьим лицам. 
    Пользователь не вправе передавать свои Учетные данные третьим лицам, а также прямо или косвенно разрешать третьим 
    лицам использовать его Учетные данные для авторизации на Profimaster.kz, за исключением лиц, действующих от имени 
    и в интересах Пользователя или получивших такие Учетные данные на основании соответствующих соглашений с Пользователем.</p>
<p>4.4. Любое действие, совершенное из Личного кабинета Пользователя с использованием его Учетных данных, считается 
    действием, совершенным самим Пользователем или уполномоченным им лицом и устанавливает обязанности и ответственность для 
    Пользователя в отношении таких действий, включая ответственность за нарушение настоящего Пользовательского соглашения, 
    требований законодательства в отношении Услуги, информация о котором размещается Пользователем на Profimaster.kz.</p>
<p>4.5. Пользователь обязан немедленно изменить Учетные данные, если у него есть причины подозревать, что эти данные 
    были раскрыты или могут быть использованы неуполномоченными им третьими лицами.</p>
<p>4.6. Profimaster.kz вправе заблокировать доступ Пользователя к Личному кабинету с одновременным прекращением 
    размещения и показа его Объявлений или без такового. Profimaster.kz вправе в любое время прекращать и/или ограничить доступ 
    Пользователя к Сервисам, а также заблокировать или удалить учетную запись Пользователя на Сайте без возможности ее восстановления.</p>
<p>4.7. Просмотр Объявлений и иной информации, размещенной на Profimaster.kz в открытом доступе не требует регистрации 
    и/или авторизации Пользователя, однако при совершении таких действий Пользователь в любом случае обязан соблюдать положения 
    Пользовательского соглашения.</p>
<h5>5. Обязательства Пользователя</h5>
<p>В рамках настоящего Пользовательского соглашения Пользователь обязуется:</p>
<p>5.1. Знать и соблюдать Правила публикации Объявлений, которые являются неотъемлемой частью настоящего ПС.</p>
<p>5.2. Не размещать любым способом, посредством Сайта, информацию в нарушение законодательства 
    РК и международного законодательства.</p>
<p>5.3. Не размещать заведомо недостоверную информацию.</p>
<p>5.4. Не размещать и/или передавать, используя Сайт, материалы и/или Услуги, в случае, если Пользователь 
    не имеет на это соответствующих прав. Это касается материалов, защищенных авторскими правами, торговыми марками, 
    патентами, а также соглашениями о нераспространении информации, конфиденциальности, товаров, для реализации которых 
    необходимо получение соответствующих разрешений, в случае отсутствия таких разрешений и тому подобными.</p>
<p>5.5. Не нарушать информационную безопасность Сайта.</p>
<p>5.6. Не внедрять исполняемый код на стороне Пользователя, любые внедряемые объекты, использовать 
    frame и iframe, каскадные таблицы стилей, html-код.</p>
<p>5.7. Не представляться чужим именем или от чужого имени (частного лица или организации). 
    Не вводить в заблуждение других пользователей и администрацию Сайта относительно своей идентификации любым способом.</p>
<p>5.8. Не уничтожать и/или не изменять любые материалы на Сайте, автором которых Пользователь не является.</p>
<p>5.9. Не использовать информацию о телефонах, почтовых адресах, адресах электронной почты для целей иных, 
    нежели тематика Сайта (поиск, просмотр и размещение Объявлений).</p>
<p>5.10. Не регистрироваться, используя чужой e-mail адрес, или адрес, на который у Пользователя нет права использования.</p>
<p>5.11. Не передавать пароль на доступ к личному кабинету третьим лицам. Пользователь полностью 
    несет ответственность за весь ущерб, причиненный ему третьими лицами, возникший вследствие намеренной или ненамеренной 
    передачи Пользователем пароля от личного кабинета другому лицу. Пользователь несет ответственность за сохранение конфиденциальности пароля и любое использование Сайта посредством его пароля.</p>
<p>5.12. Регистрируясь на сайте, Пользователь соглашается получать на указанный им в личном кабинете мобильный телефон СМС-сообщения информационного и рекламного характера. Отказаться от СМС-сообщений информационного и рекламного характера можно, изменив настройки смс-оповещения в личном кабинете.</p>
<p>5.13. При посещении Сайта происходит сохранение cookies-файлов Пользователя с целью анализа поведения Пользователя на Сайте, определения интереса Пользователя и оптимизации кампании рекламных сообщений. Cookies-файл - текстовый файл, отправляемый веб-сервером и хранимый на компьютере Пользователя, используется для аутентификации Пользователя, отслеживания состояния его сеанса и хранения статистики об использовании пользователей сайтов в сети Интернет.</p>
<p>5.14. При посещении Сайта Пользователь соглашается на сохранение его cookies-файлов и последующего анализа поведения Пользователя на Сайте и получения им целевых рекламных сообщений. Пользователь соглашается на получение им целевой рекламы в соответствии с обработанными данными, полученными при анализе его cookies-файлов. </p>
<p>5.15. Пользователь может отказаться от сохранения cookies-файлов путем изменения настроек в параметрах приватности / конфиденциальности / личных данных (в зависимости от терминологии браузера) используемого им веб-браузера.</p>
<p>5.16. Доступные Пользователю Сервисы Profimaster.kz могут быть использованы исключительно в целях, для которых такие Сервисы предназначены. Пользователю запрещается использовать Сервисы, а также любую полученную на Сайте информацию не по назначению.</p>
<p>5.17. Profimaster.kz вправе в любое время по своему усмотрению проводить выборочную проверку Объявлений. В случае выявления нарушений, а также при получении информации от третьих лиц о таких нарушениях или выявлении совокупности признаков, которые могут свидетельствовать по мнению Profimaster.kz о нарушениях, Profimaster.kz вправе приостанавливать или прекращать доступ Пользователя к тем или иным Сервисам, включая отклонение или блокирование Объявления и/или доступа к Личному кабинету.</p>
<p>5.18. Пользователь обязуется не использовать автоматические и иные программы для получения доступа на Profimaster.kz. Без разрешения Profimaster.kz также не допускается использование, распространение, копирование и/или извлечение с Profimaster.kz ручным или автоматическим способом (с использованием программных средств) любых материалов или информации (включая Объявления, тексты описаний Услуг, рубрик, фотографии и прочее).</p>
<p>5.19. Пользователь также обязуется:</p>
<ul><li> не предпринимать никаких действий, которые могут привести к непропорционально большой нагрузке на инфраструктуру Profimaster.kz;</li>
<li> не копировать, не воспроизводить, не изменять, не распространять и не представлять общественности любую информацию, содержащуюся на Profimaster.kz (кроме Сведений, предоставленных самим Пользователем) без предварительного письменного разрешения Profimaster.kz и любой третьей стороны;</li>
<li> не препятствовать работе Profimaster.kz, а также не препятствовать действию автоматических систем или процессов, с целью заблокировать или ограничить доступ на Profimaster.kz.</li></ul>
<p>5.20. Осуществляя доступ к Profimaster.kz, Пользователь выражает свое согласие на получение рекламной информации, размещенной на Profimaster.kz третьими лицами. Пользователь понимает и соглашается, что Profimaster.kz не определяет содержание и не несет ответственности за такую информацию, включая сайты, ссылки на которые могут содержаться в соответствующих материалах.</p>
<p>5.21. Если у Пользователя возникают претензии к другому Пользователю в связи с использованием последним Сервисов и/или размещенными им Объявлениями, Пользователь обязан предъявлять эти требования надлежащему лицу (Подрядчику) и разрешать претензии самостоятельно и без участия Profimaster.kz.</p>
<p>5.22. Пользователь понимает и принимает, что Profimaster.kz не всегда проверяет информацию, опубликованную на Profimaster.kz Пользователями. Некоторые данные, содержащиеся в Объявлениях, могут показаться оскорбительными, опасными, неправильными или вводящими в заблуждение. Profimaster.kz рекомендует Пользователям соблюдать осторожность и полагаться на здравый смысл при использовании информации на Profimaster.kz. Пользователь должен принять во внимание, что его контрагент может выдавать себя за другое лицо, быть несовершеннолетним, размещать искаженную информацию и т.д. Использование Сервисов подразумевает, что Пользователь осознает и принимает эти риски, а также соглашается, что Profimaster.kz не несет ответственности за действия или бездействие со стороны других Пользователей.</p>
<p>5.23. При перепечатке и ином использовании материалов Сайта, ссылка на Profimaster.kz обязательна.</p>
<p>5.24. Логотип, название, элементы дизайна, оформления и общий внешний вид Сайта являются собственностью Profimaster.kz и их использование запрещено.</p>
<h5>6. Права и обязанности Пользователя - Мастера</h5>
<p>6.1. Пользователь - Мастер имеет право:</p>
<p>6.1.1. Искать Заказчиков социально-бытовых услуг, информация о которых размещена в базе данных Сайта;</p>
<p>6.1.2. Отвечать на заявки, а также на заинтересовавшие объявления Заказчиков;</p>
<p>6.1.3. Принимать заявки от различных Заказчиков и добросовестно оказывать услуги тем из них, которые отвечают собственным пожеланиям и возможностям.</p>
<p>6.2. Пользователь - Мастер обязан:</p>
<p>6.2.1. Для размещения собственной анкеты пройти процедуру регистрации на Сайте, получить и активировать свою учетную запись, став Зарегистрированным Пользователем;</p>
<p>6.2.2. Оплатить услуги Сайта в соответствии с выбранным набором услуг и тарифов;</p>
<p>6.2.3. Не использовать Систему в иных целях, ведущих к нарушению условий данного договора с Пользователем и действующего Законодательства РК.</p><h5>7. Права и обязанности Пользователя-Заказчика</h5>
<p>7.1. Пользователь имеет право:</p>
<p>7.1.1. Искать Мастеров социально-бытовых услуг, информационные анкеты которых размещены в базе данных Сайта;</p>
<p>7.1.2. Направлять Мастерам заявки на выбранную услугу с целью последующего получения ответа от них или связываться с исполнителями другими способами, указанными в анкете Мастера;</p>
<p>7.1.3. Выбирать из поступивших от Мастеров предложений наиболее приемлемый вариант получения услуги;</p>
<p>7.1.4. Оставлять свои частные объявления о потребности в определенных услугах, которые не были указаны в основном перечне услуг.</p>
<p>7.2. Пользователь обязан:</p>
<p>7.2.1. Осуществлять связь с Мастером для уточнения основных деталей сделки;</p>
<p>7.2.2. Принимать предложения от потенциальных Мастеров по тем частным объявлениям, которые Пользователь оставляет на Сайте;</p>
<p>7.2.3. Не использовать систему в иных целях, ведущих к нарушению действующего Законодательства РК.</p>
<h5>8. Правила размещения Объявлений на Сайте</h5>
<p>8.1. Ответственность за достоверность информации, содержащейся в Объявлениях, несут их податели (пользователи, разместившие Объявления).</p>
<p>Profimaster.kz не обязан осуществлять предварительную проверку Объявлений, размещаемых и/или распространяемых Пользователем посредством Сайта. </p>
<p>Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с размещением, распространением и поиском Объявлений, включая оценку надежности, полноты или полезности такового.</p>
<p>8.2. Profimaster.kz оставляет за собой право по своему усмотрению отказать Пользователю в размещении и/или распространении им Объявлений, а также удалять Объявления с Сайта, без предварительного уведомления Пользователя и объяснения причин.</p>
<p>8.3. Profimaster.kz вправе изменять требования к содержанию и условиям размещения Объявлений.</p>
<p>8.4. Profimaster.kz оставляет за собой право редакторской обработки Объявлений в целях придания им качеств, удобных для читательского восприятия.</p>
<p>8.5 .Profimaster.kz оставляет за собой право не вступать в переписку с авторами Объявлений.</p>
<p>8.6. К публикации на Сайте не допускаются Объявления:</p>
<p>8.6.1. Содержание которых нарушает законодательство РК (содержат пропаганду насилия, расовой ненависти, порнографию и пр.).</p>
<p>8.6.2. Содержание которых нарушает общепринятые нормы морали и нравственности.</p>
<p>8.6.3. Информация в которых противоречит Политике сайта и Правилам размещения Объявлений на Сайте.</p>
<p>8.6.4. Содержащие предложение об Услуге, для реализации которого требуется получение специальных разрешений, при отсутствии таких разрешений.</p>
<p>8.6.5. Содержащие предложение об Услуге, оборот которого ограничен или запрещен действующим законодательством и/или международными соглашениями.</p>
<h5>9. Гарантии и ответственность</h5>
<p>9.1. Размещая на Сайте Объявления, Пользователь гарантирует, что он имеет право на оказание и поставку указанных в объявлении Услуг и Товаров, в том числе, что Услуги и Товары прошли обязательную сертификацию (если это предусмотрено законодательством для такого вида товара) и имеют необходимые лицензии. </p>
<p>Пользователь самостоятельно несет ответственность за нарушение им указанных в настоящем пункте гарантий.</p><p>Profimaster.kz имеет право запросить у Пользователя подтверждающие документы на Услуги и товары (включая лицензию, декларацию/сертификат соответствия), указанный в соответствующем Объявлении. В случае непредставления Пользователем подтверждающих документов на товар, Profimaster.kz имеет право снять соответствующее Объявление с Сайта без применения к Profimaster.kz каких-либо штрафных санкций.</p>
<p>9.2. Поскольку идентификация пользователей Интернет-сайтов затруднена по техническим причинам, Исполнитель не отвечает за то, что зарегистрированные Пользователи являются действительно теми людьми, за кого себя выдают, и не несет ответственности за возможный ущерб, причиненный Пользователю или другим лицам по этой причине.</p>
<p>9.3. Используя информацию с Сайта, Пользователь осознает и принимает риски, связанные с возможной недостоверностью размещенной на Сайте информации, а также с тем, что некоторая информация может показаться ему угрожающей, оскорбительной, заведомо ложной, грубой, непристойной и самостоятельно принимает решение о возможности для себя использовать Сайт.</p>
<p>9.4. Profimaster.kz не гарантирует, что опубликованные Пользователем Объявления будут просмотрены определенным количеством пользователей Сайта или хотя бы одним.</p>
<p>9.5. Исполнитель оставляет за собой право по собственному усмотрению прекратить доступ Пользователя, нарушающего настоящее Пользовательское соглашение и/или условия иных правил использования Сайта или размещения Объявлений, как в целом, так и в части, в том числе прекратить или временно приостановить доступ Пользователя в личный кабинет.</p>
<h5>10. Интеллектуальные права</h5>
<p>10.1. Обладателем исключительных прав на Profimaster.kz, включая, но не ограничиваясь на доменное имя, размещенный на Сайте логотип, товарный знак Profimaster.kz, базы данных, все технические разработки, позволяющие осуществлять использование Сайта является Profimaster.kz. Пользователь или иное лицо не вправе использовать Profimaster.kz или Сервисы способами, не предусмотренными настоящим Пользовательским соглашением без письменного разрешения Profimaster.kz, в том числе извлекать Сведения в любой форме. Исключительные права на результаты интеллектуальной деятельности, включенные в состав Сведений, предоставленных Пользователями, принадлежат соответствующим Пользователям и правообладателям.</p>
<h5>11. Срок действия Пользовательского соглашения</h5>
<p>11.1. Настоящее Пользовательское соглашение вступает в силу с момента начала пользования Пользователем Сервисами Profimaster.kz, независимо от факта Регистрации Пользователя или размещения Объявления на Profimaster.kz, и действуют бессрочно.</p>
<p>11.2. Пользователь имеет право прекратить доступ к своему Личному кабинету без возможности восстановления такого доступа.</p>
<p>Profimaster.kz оставляет за собой право по собственному усмотрению прекратить доступ Пользователя, нарушающего настоящее Пользовательское соглашение, а также условия любого из Сервисов, иных правил, регламентирующих функционирование Profimaster.kz, к Сервисам как в целом, так и в части, в том числе прекратить или временно приостановить доступ Пользователя в Личный кабинет. Пользователь, доступ которого к Сервисам был прекращен, или Сведения которого перестали быть действительными, не имеет права создавать новую учетную запись на Сайте повторно (в том числе с использованием указанного Пользователем ранее на Profimaster.kz адреса электронной почты) без особого разрешения Profimaster.kz. Пользователь не имеет права использовать для доступа на Profimaster.kz Учетные данные другого Пользователя.</p>
<h5>12. Передача прав</h5>
<p>12.1. Profimaster.kz вправе, а Пользователь настоящим дает свое согласие на это, передать свои права и/или обязанности по настоящему Пользовательскому соглашению, как в целом, так и в части, третьей стороне.</p>
<p>12.2. В случае передачи прав и/или обязанностей, как в целом, так и в части, по настоящему Пользовательскому соглашению третьей стороне, третья сторона имеет право предоставлять аналогичные или похожие услуги на другом сайте.</p>
<h5>13. Споры и действующее законодательство</h5>
<p>13.1. При разрешении всех споров по настоящему Пользовательскому соглашению применяется действующее законодательство РК.</p>
<p>13.2. Ввиду безвозмездности использования Сервисов, предоставляемых Пользователю в рамках настоящего Пользовательского соглашения, положения законодательства о защите прав потребителей не подлежат применению к отношениям между Пользователем и Profimaster.kz.</p>
<p>13.3. Все споры, возникшие в рамках настоящего Соглашения, должны быть переданы на рассмотрение в суд в соответствии с территориальной подсудностью по месту нахождения Profimaster.kz.</p>
<p>13.4. Признание отдельных частей настоящего Пользовательского соглашения недействительными не отменяет действие других положений настоящего Пользовательского соглашения.</p>
<p>Если у Вас остались еще вопросы, обратитесь в службу поддержки.</p>
<p> </p>

