    
    <h5>Регистрация на сайте  бесплатна и возможна в качестве:</h5>
<ul>
    <li>Заказчика (работодателя)</li>
    <li>мастера (исполнителя)</li>
</ul>
<p>Функционал сайта не предполагает объединения в одном аккаунте функций и заказчика, и исполнителя, но есть возможность быстрого переключения между аккаунтами. Регистрация двух аккаунтов на один электронный адрес также невозможна.</p>
<h6>Вы можете провести регистрацию через почту или аккаунт соц.сети.</h6>
<ol>
    <li> Кликните на ссылку "Регистрация" в шапке сайта для регистрации через почту</li>
    <li> выберите тип аккаунта мастера или заказчика</li>
    <li> заполните все необходимые поля</li>
    <li> Действуйте по инструкции</li>
</ol> 
<h6>Способ второй - через соц.сеть ВКонтакте/Facebook/Одноклассники с любой страницы сайта.</h6>
<ol>
    <li>Авторизуйтесь в той соц.сети, через которую планируете регистрироваться (В, F, OK)</li>
    <li>Кликните на соответствующий значок соц.сети в шапке сайта (FB запрашивает разрешение)</li>
    <li>Заполните поля (тип аккаунта, почта, логин)</li>
    <li>В дальнейшем для авторизации в аккаунте  будет достаточно аналогично кликнуть на значок соц.сети.</li>
</ol>



<h5>Типы аккаунтов на сайте</h5>
<p>На сайте существует два типа аккаунтов: работодателя и мастера.</p>
<p>Это две разные учетные записи, которые регистрируются с разным логином и адресом почты. Смена типа аккаунта невозможна.</p>
<p>Изменить тип аккаунта( в том числе и в случае ошибки при выборе типа аккаунта во время регистрации), то есть перевести из работодателя во фрилансера и из фрилансера в работодателя невозможно.</p>
<p>Вам нужно зарегистрировать аккаунт нужного вам типа отдельно с другим логином и на другую почту.</p>
