<?php

return [
    'error' => [
        'stop_ydirect' => 'Раскрутка в Яндексе остановлена',
        'no_ydirect_permission' => 'Вы не можете активировать раускртку в Яндексе'
    ],
    'admin' => [
        'title'=> 'Яндекс Директ',
        'menu'=> [
           'ads' => 'Обьявления',
        ]
    ],
    'notice' =>[
        'no_campaigns_to_categories' => 'Не активирована рекламная кампания.'
    ],
    'text' => [
        'active_adgroup' => 'Активировать обьявление на Яндексе',
        'bid' => 'Ставка',
        'title_ads' => 'Заголовок обьявления',
        'text_ads' => 'Текст обьявления',
        'ydirect_ads_title' => 'Раскрутка в Яндексе',
        'geo'=>'Местоположение'
    ]
];